[
  {
    "title": "Dogs",
    "comments": [
      {
        "name": "dog",
        "kind": "Miniature Schnauzer",
        "date": "10-11-2017",
        "image1": "img/img2/miniature-schnauzer_90.jpg",
        "alt1": "Miniature Schnauzer 1",
        "image2": "img/img2/dog-11.jpg",
        "alt2": "Miniature Schnauzer 2",
        "rank": 5456,
        "description": "He a dog breed who’s got it all in one small package: intelligence, affection, an extroverted temperament, humor, and a personality that’s twice as big as he is. Throw in that walrus moustache and quivering enthusiasm, and he’ll make you laugh every day. With a Miniature Schnauzer in the house, you’ll never be alone, not even when you go to the bathroom. He’s got personality-plus, and whether he’s bounding around ahead of you or curled up snoozing on your lap, you’ll never be bored with him around.",
        "available": "Lovely looking Miniature schnauzers five months old now. Pepper and Salt,microchipped, 1st vaccination, wormed from 2 weeks of age, kc reg and eye tested. Originally keeping for ourselves but due to change of circumstances now sadly looking to rehome.",
        "price": "£950"
      }
    ]
  },
  {
    "title": "Сats",
    "comments": [
      {
        "name": "Cat",
        "kind": "British Shorthair",
        "date": "10-11-2017",
        "image21": "img/img2/cat-87.jpg",
        "alt21": "British Shorthair 1",
        "image22": "img/img2/cat55.jpg",
        "alt22": "British Shorthair 2",
        "rank": 5456,
        "description": "The British Shorthair is the pedigreed version of the traditional British domestic cat, with a distinctively chunky body, dense coat and broad face. The most familiar color variant is the 'British Blue', a solid blue-gray with copper eyes, medium tail, but the breed has also been developed in a wide range of other colours and patterns, including tabby and colorpoint.",
        "description2": "Keep your British Shorthair cat healthy by providing a nutritious diet. Help your cat overcome its natural inclination toward laziness by providing opportunities for play and movement.",
        "available": "I have girls and boys, blue, lilac and blue torrtie ready to view. I will have babies vet checked and vaccinated before leaving my home to go to their new home.",
        "price": "£750"
      }
    ]
  },
  {
    "title": "Dogs",
    "comments": [
      {
        "name": "dog",
        "kind": "German Pinscher",
        "date": "10-11-2017",
        "image1": "img/img2/German-Pinscher.jpg",
        "alt1": "German-Pinscher 1",
        "image2": "img/img2/germ-pinsch6.jpg",
        "alt2": "German-Pinscher 2",
        "rank": 5456,
        "description": "The German Pinscher dog breed is muscular and agile, powerful yet graceful. A medium-sized dog with an elegant appearance, he’s admired as much for his beauty as for his intelligence. He’s a working breed and guard dog, and a devoted and loving family dog.",
        "available": "Bonfire Kennels breeds beautiful, personable and talented German Pinscher dogs from Championship stock. We breed for temperament as well as the ability to place in any AKC venue. All are health certified prior to departure as well as cropped, docked, wormed, micro-chipped and puppy shots. All you need to add is love!!!  We show our own dogs and have a Silver Grand Champion (two levels above Grand Champion) and Grand Champion winners in our kennel. I look forward to helping you choose your next puppy, whether for show, or companion dog.",
        "price": "£1500"
      }
    ]
  },
  {
    "title": "Chinchilla",
    "comments": [
      {
        "name": "chinchilla",
        "kind": "Grey Shorthair",
        "date": "10-11-2017",
        "image21": "img/img2/chinchilla11.jpg",
        "alt21": "wedding1_1",
        "image22": "img/img2/cinch2.jpg",
        "alt22": "wedding1_2",
        "rank": 5456,
        "description": "Chinchillas are two species of crepuscular rodents, slightly larger and more robust than ground squirrels. They are native to the Andes mountains in South America and live in colonies called 'herds' at high elevations up to 4,270 m (14,000 ft). Historically, chinchillas lived in an area that included parts of Bolivia, Peru, Argentina, and Chile, but today colonies in the wild are known only in Chile. Along with their relatives, viscachas, they make up the family Chinchillidae.",
        "available": "Hi I am selling my standerd grey chinchilla she is very loving and playful and love attention if you are interested please whatsapp or sms me.",
        "price": "£120"
      }
    ]
  },
  {
    "title": "birds",
    "comments": [
      {
        "name": "parrot",
        "kind": "Ara",
        "date": "10-11-2017",
        "image21": "img/img2/parrot2.jpg",
        "alt21": "wedding1_1",
        "image22": "img/img2/parrot-flying.jpg",
        "alt22": "wedding1_2",
        "rank": 5456,
        "description": "Ara is a neotropical genus of macaws with eight extant species and at least two extinct species. The genus name was coined by French naturalist Bernard Germain de Lacépède in 1799. It gives its name to and is part of the Arini, or tribe of neotropical parrots. The genus name Ara is likely related to arara, the Portuguese word for a macaw, itself derived from the Tupi word a'rara. The Ara macaws are large striking parrots with long tails, long narrow wings and vividly coloured plumage. They all have a characteristic bare face patch around the eyes. Males and females have similar plumage. Many of its members are popular in the pet trade.",
        "available": "Sweet female yellow dom Camelot macaw available now! This beauty is weaned and ready to go and is a super loving bird! At Todd Marcus Birds Exotic you can trust in our quality birds and over 30 years of experience.",
        "price": "$2,800.00"
      }
    ]
  }
]

