[
  {
    "title": "Fish",
    "comments": [
      {
        "name": "Molly",
        "kind": "Sailfin Molly",
        "date": "10-11-2017",
        "image1": "img/img3/aqr2.jpg",
        "alt1": "Sailfin Molly",
        "description": "Mollies are comparatively undemanding livebearers that are often kept by novice aquarists There are two main forms of molly: the sailfin mollies and the short finned mollies Short finned mollies are more commonly kept than sailfin mollies Among the short finned mollies you will for instance find the extremely popular Black Molly and the Gold-dust Molly.",
        "available": "A teaspoon of salt per gallon is recommended for community aquariums housing Mollies and is beneficial to other community species as it helps to prevent ich and some other common diseases. Mollyies are very peaceful and can easily coexist with just about any freshwater community species To prevent unwanted babies many aquarists keep either males or females in their aquarium.",
        "price": "$6.95"
      }
    ]
  },
  {
    "title": "Fish",
    "comments": [
      {
        "name": "Dwarf Gourami",
        "kind": "Colisa Lalia",
        "date": "10-11-2017",
        "image21": "img/img3/aqv1.jpg",
        "alt21": "Dwarf Gourami",
        "description": "Dwarf Gouramis are a very peaceful fish and do very well in a community aquarium with tetras, livebearers, and other fish of similar size and temperament.",
        "description2": "They do best on a varied diet of quality flake food, micro pellets, brine shrimp, brown worms, blood worms, and daphnia.",
        "available": "They do best in pairs or groups of 2-3 females and a male. A bored male can sometimes turn aggressive. Dwarf Gouramis are available in numerous colorations. Each coloration is a variation of the same species.",
        "price": "$17.30"
      }
    ]
  },
  {
    "title": "Fish",
    "comments": [
      {
        "name": "Sea fish",
        "kind": "Lionfish",
        "date": "10-11-2017",
        "image1": "img/img3/aquar1.jpg",
        "alt1": "German-Pinscher 1",
        "description": "While special consideration should be given before placing one of these predators in your home aquarium, they are some of the most stunning and desired fish in the aquarium trade. Fish in this family vary greatly in appearance, even between individuals of the same species. Many lionfish and scorpionfish are colored and shaped to blend in with rockwork, sponges, algae and other parts of the reefs they inhabit.",
        "available": "These fish are generally safe in reef aquariums as they do not eat corals or polyps, but take extra care to know where the fish is located as they may blend in very well with the rocks and corals. Do not keep these fish with shrimp, crabs or fish small enough to be eaten.",
        "price": "$69.99"
      }
    ]
  },
  {
    "title": "Fish",
    "comments": [
      {
        "name": "Discus",
        "kind": "Red Turquoise",
        "date": "10-11-2017",
        "image21": "img/img3/Discus4.jpg",
        "alt21": "Discus",
        "description": "The sides of the fish are frequently patterned in shades of green, red, brown, and blue. Some of the more brightly marked variants are the result of selective breeding by aquarists and do not exist in the wild. Discus typically reach up to 12.3–15.2 cm (4.8–6.0 in) in length, but captives have been claimed to reach 23 cm (9 in). Adults generally weigh 150–250 g (5.3–8.8 oz). There is no clear sexual dimorphism for this fish, but males may reach a larger size than females. In breeding form varieties, solid red discus (red melon, red cover) females are generally redder than males.",
        "available": "I have up for sale Red Turquoise discus. These guys are 3-4 in ches in size. I want this to be a great experience and will always work with you to make sure you are happy.",
        "price": "$56.95"
      }
    ]
  },
  {
    "title": "Fish",
    "comments": [
      {
        "name": "Betta Fish",
        "kind": "Super Red",
        "date": "10-11-2017",
        "image21": "img/img3/red_betta.jpg",
        "alt21": "wedding1_1",
        "description": "Betta fish care is easy and family friendly. Bettas like 5 gallons of water, however they can live happily in a little less.<br>Bettas a carnivores, enjoying larvae and tiny crustaceans. Commercial betta fish food will often contain shrimp meal and fish meal, protein rich just as they need.",
        "available": "I source and import Bettas from my family's Betta farm as well as from a select few trusted Betta farms. The betta pictured is the one you will receiv",
        "price": "$48"
      }
    ]
  },
  {
    "title": "Fish",
    "comments": [
      {
        "name": "Tetras",
        "kind": "Cardinal Tetra",
        "date": "10-11-2017",
        "image21": "img/img3/aqr9.jpg",
        "alt21": "Cardinal Tetra",
        "description": "These brightly colored fish add movement and color to any aquarium. As a schooling fish it does best when housed in groups of five or more. Otherwise they'll get stressed and become ill. Avoid adding larger carnivorous fish whose diets might include tetras. Some acceptable tankmates include other tetras, algae-eating fish like otos and cories, and African dwarf frogs.",
        "description2": "Cardinal tetras are omnivorous fish that live primarily on insects in the wild. Feed them wingless fruit flies and live or freeze-dried bloodworms. You should also supply them with algae (live or in wafer form), live or freeze-dried brine shrimp, and fish pellets.",
        "available": "Neon tetras 2cm $2.10 each. Minimum order or 10. Other sizes available. Minimum total order $25.",
        "price": "$2.10"
      }
    ]
  }
]

